{
  "home": "Bosh sahifa",
  "about": "Biz haqimizda",
  "services": "Xizmatlar",
  "portfolio": "Portfel",
  "contact": "Bog'lanish",
  "Make your business more profitable": "Biznesingizni yanada daromadli qiling",
  "Our mission is to empower your business with cutting-edge IT services, ensuring you outshine your competition and seize new opportunities for growth.": "Bizning maqsadimiz - sizning biznesingizni so'nggi texnologiyalar bilan ta'minlash, rag'batlantirish va yangi rivojlanish imkoniyatlaridan foydalanish",
  "Get Started": "Boshlang",
  "Watch Our Video": "Videomizni ko'ring",
  "about us": "Biz haqimizda",
  "We provide best service for you customers": "Mijozlarimiz uchun eng yaxshi xizmatni taqdim etamiz",
  "Our foundation rests on a customer-centric philosophy, where every decision, every innovation, and every interaction revolves around elevating experiences and fostering growth.": "Bizning asosimiz mijozlarga yo'naltirilgan falsafa asosida bo'lib, har bir qaror, har bir yangilik va har bir aloqa tajribalarni oshirish va rivojlanishni rivojlantirish orqali amalga oshiradi.",
  "We are branding strategy service from 2022 for our customers.": "2022 yilidan buyon biz mijozlarimiz uchun brending strategiyasi xizmatini taklif etamiz.",
  "Your success is our top priority. We take pride in fostering strong relationships with our clients, built on trust, transparency, and open communication. Our client-centric philosophy means that we value your insights and collaborate closely with you every step of the way.": "Sizning muvaffaqiyatingiz bizning eng muhim vazifamizdir. Biz mijozlar bilan etibor, ochiqlik va ochiq aloqa asosida qurilgan kuchli aloqalarini rivojlantirishga hursandmiz. Mijozlarga yo'naltirilgan falsafamiz sizning tushunishingizni qadrlaydi va har bir qadamda yaqinroq hamkorlik qilamiz.",
  "Get Started with our software": "Dasturimiz bilan boshlang",
  "Solve your problem faster": "Muammoingizni tez hal qiling",
  "Fun Facts About Our Agency": "Bizning jamoamiz haqidagi qiziqarli haqiqatlar",
  "projects completed": "tugallangan loyihalar",
  "happy clients": "mamnun mijozlar",
  "design awards": "dizayn mukofotlari",
  "line of codes": "kod qatorlari",
  "fast support": "tezkor yordam",
  "Super Design Layout": "Ajoyib dizayn maketi",
  "Responsive & Retina Ready": "Responsiv va Retina tayyor",
  "24/7 Amazing Support": "24/7 Ajoyib yordam",
  "Fully Customizable": "To'liq o'zgartiriladigan",
  "SEO Ready Code": "SEO tayyor kod",
  "Unlimited Options": "Cheksiz imkoniyatlar",
  "Unlimited Reservations": "Cheksiz bronlanishlar",
  "6 Clients and Products": "6 mijozlar va mahsulotlar",
  "Housekeeping Status": "Xonadon Statusi",
  "Invoicing and Payments": "Hisob-faktura va to'lovlar",
  "Data Security and Backups": "Ma'lumotlar xavfsizligi va tiklashlar",
  "We are dedicated to elevating your business to new heights through innovative IT services and personalized support. With a team of skilled professionals, cutting-edge technology, and a passion for excellence, we strive to exceed your expectations and deliver results that matter.": "Biz innovatsion IT xizmatlari va shaxsiy yordam orqali sizning biznesingizni yangi yuksakliklarga ko'tarishga bag'ishlanganmiz. Mahoratli mutaxassislar jamoasi, eng so'nggi texnologiyalar va a'lochilik uchun rag'batimiz bilan, biz sizning kutishlarizni oshirish va muhim natijalarni taqdim etishga harakat qilamiz.",
  "popular": "mashhur",
  "per month": "oyiga",
  "Free 15 day trial": "15 kunlik bepul sinov",
  "Explore Our Portfolio of Success": "Muvaffaqiyat portfelimizni tahlil qiling",
  "Get in Touch with Us": "Biz bilan bog'laning",
  "Phone": "Telefon",
  "E-mail": "Elektron pochta",
  "Location": "Manzil",
  "Your Name": "Ismingiz",
  "Email Address": "Elektron pochta manzili",
  "Subject": "Mavzu",
  "Your message": "Xabaringiz",
  "Send Message": "Xabar yuborish",
  "Useful links": "Foydali havolalar",
  "Follow us": "Bizni kuzatib boring",
  "All rights reserved": "Barcha huquqlar himoyalangan",
  "Explore a Wide Range of Tailored Services to Elevate Your Business": "Biznesingizni yuksaltirish uchun moslashtirilgan xizmatlarning keng spektrini o'rganing"
}
