{
  "home": "главная",
  "about": "о компании",
  "services": "услуги",
  "portfolio": "портфолио",
  "contact": "контакты",
  "Make your business more profitable": "Сделайте свой бизнес более прибыльным",
  "Our mission is to empower your business with cutting-edge IT services, ensuring you outshine your competition and seize new opportunities for growth.": "Наша миссия - предоставить вашему бизнесу передовые ИТ-услуги, обеспечивая превосходство над конкурентами и использование новых возможностей для роста.",
  "Get Started": "Начать",
  "Watch Our Video": "Посмотреть наше видео",
  "about us": "о нас",
  "We provide best service for you customers": "Мы предоставляем лучшие услуги для ваших клиентов",
  "Our foundation rests on a customer-centric philosophy, where every decision, every innovation, and every interaction revolves around elevating experiences and fostering growth.": "Мы строим наши отношения на основе философии, ориентированной на клиента, где каждое решение, каждое нововведение и каждое взаимодействие направлены на повышение уровня опыта и поддержание роста.",
  "We are branding strategy service from 2022 for our customers.": "Мы предоставляем стратегические услуги в области брендинга с 2022 года для наших клиентов.",
  "Your success is our top priority. We take pride in fostering strong relationships with our clients, built on trust, transparency, and open communication. Our client-centric philosophy means that we value your insights and collaborate closely with you every step of the way.": "Ваш успех - наш главный приоритет. Мы гордимся укреплением прочных отношений с нашими клиентами, основанных на доверии, прозрачности и открытой коммуникации. Наша философия, ориентированная на клиента, означает, что мы ценим ваши идеи и тесно сотрудничаем с вами на каждом шагу.",
  "Get Started with our software": "Начните работу с нашим программным обеспечением",
  "Solve your problem faster": "Решайте свои проблемы быстрее",
  "Fun Facts About Our Agency": "Интересные факты о нашем агентстве",
  "projects completed": "проектов завершено",
  "happy clients": "довольных клиентов",
  "design awards": "наград за дизайн",
  "line of codes": "количество кодовых строк",
  "fast support": "быстрая поддержка",
  "Super Design Layout": "Супер дизайн макет",
  "Responsive & Retina Ready": "Адаптивный и готовый к Retina",
  "24/7 Amazing Support": "Поддержка 24/7",
  "Fully Customizable": "Полностью настраиваемый",
  "SEO Ready Code": "Готовый к SEO код",
  "Unlimited Options": "Неограниченные возможности",
  "Unlimited Reservations": "Неограниченное количество бронирований",
  "6 Clients and Products": "6 клиентов и продуктов",
  "Housekeeping Status": "Статус уборки",
  "Invoicing and Payments": "Выставление счетов и оплата",
  "Data Security and Backups": "Безопасность данных и резервное копирование",
  "We are dedicated to elevating your business to new heights through innovative IT services and personalized support. With a team of skilled professionals, cutting-edge technology, and a passion for excellence, we strive to exceed your expectations and deliver results that matter.": "Мы преданы тому, чтобы поднять ваш бизнес на новые высоты с помощью инновационных ИТ-услуг и индивидуальной поддержки. С командой опытных профессионалов, передовой технологией и стремлением к совершенству, мы стремимся превзойти ваши ожидания и доставить результаты, которые имеют значение.",
  "popular": "популярно",
  "per month": "в месяц",
  "Free 15 day trial": "Бесплатная 15-дневная пробная версия",
  "Explore Our Portfolio of Success": "Исследуйте наше портфолио успехов",
  "Get in Touch with Us": "Свяжитесь с нами",
  "Phone": "Телефон",
  "E-mail": "Электронная почта",
  "Location": "Местоположение",
  "Your Name": "Ваше имя",
  "Email Address": "Адрес электронной почты",
  "Subject": "Тема",
  "Your message": "Ваше сообщение",
  "Send Message": "Отправить сообщение",
  "Useful links": "Полезные ссылки",
  "Follow us": "Следите за нами",
  "All rights reserved": "Все права защищены",
  "Explore a Wide Range of Tailored Services to Elevate Your Business": "Изучите широкий спектр специализированных услуг для развития вашего бизнеса"
}
